echo $"
           .--.             .---.
          /:.  '.         .' ..  '._.---.
         /:::-.  \\.-\"\"\"-;\` .-:::.     .::\\
        /::'|  \`\\/  _ _  \\'   \`\\:'   ::::|
    __.'    |   /  (o|o)  \\     \`'.   ':/
   /    .:. /   |   ___   |        '---'
  |    ::::'   /:  (._.) .:\\
  \\    .='    |:'        :::|
   \`\"\"\`       \\     .-.   ':/
               '---\`|I|\`---'
                    '-'

 ٩(͡๏̯͡๏)۶  ٩(͡๏̯͡๏)۶  ٩(͡๏̯͡๏)۶  ٩(͡๏̯͡๏)۶  ٩(͡๏̯͡๏)۶ ٩(͡๏̯͡๏)۶

(￣∇￣)v ... Asian victory

┭┮_┭┮ ... Full of tears

(￣□￣;) ... OMG
"
echo -n "Welcome bash Mr, "; whoami
echo -n "Today is: "; date
echo -n "Uptime: "; uptime
echo -n "Hostname: "; hostname
